IDEA Open Model
OpenMessages Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OpenMessages()
Public Sub New
See Also
Reference
OpenMessages Class
IdeaRS.OpenModel.Message Namespace